{"response": {"code": 200,"description": "Ok"},"pagination": {"perPage": 10, "currentPage": 1, "totalItems": 141},"series":[{"id":"2481", "title":"El Amansador", "summary":"Este unitario nos adentra en el trabajo de un amansador de caballos, de amplia experiencia, que le fue designado amansar a una yegua. Asistimos a esa experiencia, mientras un platero, le decora su cuchillo.","plan":"Nosotros", "director":"Arturo Marinho ", "actors":"", "chapters":"" , "image":{"id":"15554", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/4/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2572", "title":"¡Mataron al Gobernador!", "summary":"La fotocopia de una viejo expediente judicial del año 1955, desenmascara uno de los hechos más oscuros y ocultos de la historia política pampeana. El atentado al primer gobernador de la por entonces llamada provincia Eva Perón.","plan":"Nosotros", "director":"", "actors":"", "chapters":"" , "image":{"id":"15496", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/6/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2986", "title":"Deporte, Desaparecidos y Dictadura", "summary":"Deporte, Desaparecidos y Dictadura hilvana las historias de varios deportistas desaparecidos como los jugadores de La Plata Rugby Club, el atleta Miguel Sánchez, el tenista Daniel Schapira, entre otros. Conoceremos la vida que llevaban antes de ser detenidos, su militancia o no en partidos políticos, a través de las voces de sus familiares y amigos. Deporte, Desaparecidos y Dictadura hilvana las historias de varios deportistas desaparecidos como los jugadores de La Plata Rugby Club, el atleta Miguel Sánchez, el tenista Daniel Schapira, entre otros. Conoceremos la vida que llevaban antes de ser detenidos, su militancia o no en partidos políticos, a través de las voces de sus familiares y amigos. ","plan":"Documental para Productoras con Antecedentes", "director":"Carlos Eduardo Martínez, Julio Santamaría", "actors":"", "chapters":"" , "image":{"id":"15491", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/1/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2578", "title":"El Vasco de la Carretilla", "summary":"Cuando Guillermo Arregui llegó a Puerto Iguazú, en el año 1949, definitivamente había encontrado su lugar en el mundo.La vida del “Vasco de carretilla” ha tenido todos los condimentos de una gesta heroica. Nacido en Pamplona, llegó a la Patagonia Argentina en el año 1900.En una reunión con amigos hizo una apuesta que le cambió la vida para siempre, “soy capaz de caminar desde aquí hasta Buenos Aires con una carretilla”. A la mañana siguiente, el vasco de la carretilla, emprendía el viaje, que 15 años más tarde culminaría en Puerto Iguazú.","plan":"Nosotros", "director":"Maximiliano Gonzalez ", "actors":"", "chapters":"" , "image":{"id":"15490", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/0/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2911", "title":"Nosotros, detrás del muro", "summary":"¿Qué significa la libertad? ¿Qué tenemos en común a cada lado del muro?¿Cuál es el verdadero muro? Conocer y reflexionar acerca de la vida cotidiana de tres mujeres privadas de su libertad que se encuentran en la Unidad Nº 5 del Penal de Mujeres de Rosario. Para la mayoría de las mujeres actualmente detenidas aquí, la cárcel se les presenta como el único “lugar seguro” y por esta misma razón a pesar de ser un lugar de tránsito, la reincidencia en el delito hace que este se transforme en un lugar perpetuo.Desamparo – Encierro - Nacimiento –EsperanzaCuatro “estados del alma”, situaciones límites que seguramente hemos atravesado alguna vez. Cuatro momentos en la vida. Tres mujeres que con su propia historia nos ayudarán a entender; preguntar para re-significar; escuchar al otro para poder entender; apreciar…apresar imágenes que nos cautiven por el recorte de la realidad, por la belleza aún en la crudeza del testimonio.","plan":"", "director":"Lucrecia Mastrangelo", "actors":"", "chapters":"" , "image":{"id":"15499", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/9/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2500", "title":"Regreso al Pilcomayo", "summary":"El Pilcomayo ya no es límite natural entre Argentina y Paraguay. Las millones de toneladas que arrastra anualmente lo han hecho retroceder 300 kilómetros. La construcción de canales ha generado reiterados conflictos con el vecino país. En un esfuerzo por mantener el ingreso de las aguas a Formosa, Gobierno, criollos y pueblos originarios luchan por detener un proceso que amenaza con hacer desaparecer la principal fuente de agua del sistema hídrico provincial.","plan":"Nosotros ", "director":"Alfredo Rodríguez", "actors":"", "chapters":"" , "image":{"id":"15508", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/8/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2502", "title":"Mansión de Invierno Se Busca", "summary":"El documental nos cuenta sobre la existencia de un gran emprendimiento arquitectónico y turístico que tuvo lugar a principios del siglo XX en la provincia de Corrientes, Mauro Santamaria que es correntino y entusiasta por las cosas del pasado va hilvanando esta historia en base a los testimonios de los parroquianos del lugar.  Mauro se vale de pruebas fehacientes. Obtiene el plano original de la construcción. Rastrea detalles sobre las peripecias que los empresarios de la época debieron atravesar para cumplir con el sueño de la Mansión de Invierno.Por otro lado le interesa saber si en la actualidad en la localidad de Empedrado la gente conoce la Mansión,  comprueba mediante preguntas que la mayoría tiene información  y que mucha gente mayor  conserva algún objeto en su casa.Otros datos que enriquecen la historia son la procedencia de los huéspedes: el príncipe de Gales, la reina de Holanda, la actriz francesa Sarah Bernhardt y  demás personalidades de la nobleza y de la farándula mundial de la época.Indaga luego los motivos de la  desaparición de la mansión y las circunstancias  políticas y económicas de entonces que han hecho que el gran hotel Continental cierre sus puertas.Mauro intenta llegar hasta el lugar dónde estaba emplazada la famosa mansión, le informan que dicho lugar es propiedad privada y que sus actuales dueños impiden cualquier tipo de visita al terreno. No obstante ello, sostiene que no se puede culminar el documental sin mostrar la mansión o lo que quedó de ella.Una entrada clandestina de Mauro y su equipo lo hacen recorrer las ruinas donde otrora estaba emplazado uno de los edificios más importantes del país. ","plan":"Nosotros", "director":"Mauro Santamaría ", "actors":"", "chapters":"" , "image":{"id":"15495", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/5/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2501", "title":"Remigio, Los Cohetes", "summary":"En 1966, Remigio tenía apenas 16 años, cuando distintas circunstancias azarosas, permitieron que se convirtiera en traductor de una misión científica Francesa. Ese año un eclipse total de sol extendería su franja de oscuridad en la zona  del Paraje Lapachito en el Chaco, y Francia, que estaba tercero en la carrera espacial, se unía con Argentina en un acuerdo, para lanzar dos cohetes científicos que estudiaran la corona solar.Valentín, su nieto, duda de aquella aventura. Ante ese descreimiento, Remigio inicia un recorrido para poder traer a la memoria aquellos tres meses de trabajo.Juntos desempolvan viejas fotos, mirando imágenes de archivo inéditas que se filmaron en la misión, hablan también de sus objetivos y características. Buscan personas que participaron de aquel emprendimiento, con quienes se remontan a anécdotas simpáticas y recuerdos, como aquellos turistas japoneses invadiendo el lugar restringido, con cámaras fotográficas y filmadoras, para robar tecnología a los países de avanzada.Visitan el Fogón de los Arrieros, lugar  dónde los técnicos y científicos franceses se juntaban los fines de semana. Allí le muestra un prototipo de los Titus (Cohetes franceses) y otros vestigios que dejaron. Con un especialista reconstruye el contexto histórico de aquella época 1966, cuando la carrera espacial hacia la Luna por parte de soviéticos y norteamericanos estaba al rojo vivo y un logro en el aspecto técnico era sinónimo de superioridad ideológica, y la historia del desarrollo tecnológico de la cohetería nacional.","plan":"Nosotros", "director":"Marcel y Yoni Czombos", "actors":"", "chapters":"" , "image":{"id":"14735", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/5/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2574", "title":"Por Qué Canto", "summary":"María Arjona es una humilde mujer de los Valles Calchaquíes, que tiene muy en claro lo que más ama hacer: Cantar las coplas que su padre le ha enseñado. Pero hay quienes prefieren que ella abandone su ancestral canto y su vestimenta. En la búsqueda por reafirmarse en aquello que da sentido a su vida, María se enfrenta a su duro pasado, hasta encontrar el más profundo sentido del por qué de su cantar.","plan":"Nosotros", "director":"Ignacio Lovell", "actors":"", "chapters":"" , "image":{"id":"13475", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/5/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}},{"id":"2838", "title":"Aguafuertes, Crónicas del Litoral", "summary":"Las provincias de Santa Fe y Entre Ríos comparten la particularidad geográfica impuesta por los ríos Paraná y Uruguay. Pero también, la misma raíz histórica, fraguada por sus caudillos, inmigrantes y pueblos originarios. Este ciclo, realizado por 18 directores, es una pintura fresca de la región, su cultura y su gente.Plan Piloto de Testeo y Demostración de capacidades instaladas.Primera experiencia de producción. Año 2011. ","plan":"", "director":"Fernando Irigaray", "actors":"", "chapters":"" , "image":{"id":"15536", "type":"jpg", "source":"http://cda.gob.ar/content/photos/generated/6/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}}]}
