{"response": {"code": 200,"description": "Ok"},"serie":{"id": "2387","title": "Bloc Espacios Habitados","summary": "¿Qué tipo de construcciones hay en nuestras ciudades? La arquitectura, el diseño y el espacio se relacionan de diferentes maneras. En un viaje por el patrimonio arquitectónico del país, con imágenes de la Argentina en diversas geografías y entornos, Bloc propone un recorrido por las posibilidades expresivas de diferentes materiales, como el ladrillo, el vidrio, la madera, el hormigón y la teja, implementados en diferentes recursos arquitectónicos, como las columnas, las escaleras, las cúpulas y los patios, y las galerías. Además, un panorama de los criterios sustentables en los modos de construir el hábitat con conciencia ambiental y compromiso social y urbano.","plan": "Material Cedido: Canal Encuentro","director": "Gustavo Tarrío","actors": "","web": "","image":{"id":"12657", "type":"jpg", "source":"/content/photos/generated/7/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]}, "chapters":[{"id": "11617","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Delta del Paraná", "source": "/content/videos/clips/7/"}, {"id": "11621","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Vivienda de interés social", "source": "/content/videos/clips/1/"}, {"id": "11623","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Viviendas para inmigrantes", "source": "/content/videos/clips/3/"}, {"id": "11626","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Proyecto Vivienda Madres de Plaza de Mayo I", "source": "/content/videos/clips/6/"}, {"id": "11629","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Proyecto Vivienda Madres de Plaza de Mayo II", "source": "/content/videos/clips/9/"}, {"id": "11632","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Arquitectura ferroviaria", "source": "/content/videos/clips/2/"}, {"id": "11635","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Rosario: De cara al río", "source": "/content/videos/clips/5/"}, {"id": "11638","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Arquitectura sustentable", "source": "/content/videos/clips/8/"}, {"id": "11641","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Arquitectura rural en Corrientes", "source": "/content/videos/clips/1/"}, {"id": "11644","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: El adobe en Catamarca", "source": "/content/videos/clips/4/"}, {"id": "11647","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Reformas y Reciclaje", "source": "/content/videos/clips/7/"}, {"id": "11650","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: La Plata, modelo urbano", "source": "/content/videos/clips/0/"}, {"id": "11653","type": "mp4","bitrate": "700","title":"Bloc, Espacios Habitados: Eduardo Sacriste", "source": "/content/videos/clips/3/"}], "streamer": ""},"related": [{"id": 199, "title": "Alto Contraste", "summary": "Cada capítulo presentará dos temas de arquitectura y urbanismo que podrían parecer opuestos o contradictorios. Cada uno de esos dos temas se desarrolla consecutivamente durante el programa, utilizando ejemplos de situaciones, edificios o arquitectos que permitan comprenderlos en su particularidad.", "image":{"id":"2349", "type":"jpg", "source":"/content/photos/generated/9/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]} }, {"id": 146, "title": "Paraná, Historias de un Río", "summary": "Esta serie de cuatro episodios se desarrolla en la provincia de corrientes, ubicada en el litoral argentino, allí por las costas y alrededores del Río Paraná se han ido generando oficios que han marcado a fuego las costumbres de los hombres que habitan aquel paraje ribereño.", "image":{"id":"1495", "type":"jpg", "source":"/content/photos/generated/5/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]} }, {"id": 2502, "title": "Mansión de Invierno Se Busca", "summary": "El documental nos cuenta sobre la existencia de un gran emprendimiento arquitectónico y turístico que tuvo lugar a principios del siglo XX en la provincia de Corrientes, Mauro Santamaria que es correntino y entusiasta por las cosas del pasado va hilvanando esta historia en base a los testimonios de los parroquianos del lugar.  Mauro se vale de pruebas fehacientes. Obtiene el plano original de la construcción. Rastrea detalles sobre las peripecias que los empresarios de la época debieron atravesar para cumplir con el sueño de la Mansión de Invierno.Por otro lado le interesa saber si en la actualidad en la localidad de Empedrado la gente conoce la Mansión,  comprueba mediante preguntas que la mayoría tiene información  y que mucha gente mayor  conserva algún objeto en su casa.Otros datos que enriquecen la historia son la procedencia de los huéspedes: el príncipe de Gales, la reina de Holanda, la actriz francesa Sarah Bernhardt y  demás personalidades de la nobleza y de la farándula mundial de la época.Indaga luego los motivos de la  desaparición de la mansión y las circunstancias  políticas y económicas de entonces que han hecho que el gran hotel Continental cierre sus puertas.Mauro intenta llegar hasta el lugar dónde estaba emplazada la famosa mansión, le informan que dicho lugar es propiedad privada y que sus actuales dueños impiden cualquier tipo de visita al terreno. No obstante ello, sostiene que no se puede culminar el documental sin mostrar la mansión o lo que quedó de ella.Una entrada clandestina de Mauro y su equipo lo hacen recorrer las ruinas donde otrora estaba emplazado uno de los edificios más importantes del país. ", "image":{"id":"15495", "type":"jpg", "source":"/content/photos/generated/5/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]} }, {"id": 2780, "title": "Grandes Infraestructuras Argentinas ", "summary": "Un recorrido por las grandes obras públicas de infraestructura de nuestro país que, realizadas y potenciadas en los últimos años, están dirigidas a sostener y promover el desarrollo de la matriz productiva nacional. El desafío de ingeniería que implicaron su construcción, su incidencia a nivel social, y la importancia de su desarrollo en determinados contextos y ámbitos nacionales. Coproducción con el Ministerio de Planificación Federal, Inversión Pública y Servicios.", "image":{"id":"15478", "type":"jpg", "source":"/content/photos/generated/8/", "sizes": [{"width": 240, "height": 135, "subfix": "_serie_acu"}, {"width": 310, "height": 310, "subfix": "_m"}, {"width": 980, "height": 550, "subfix": "_player"}]} }]}

